{
  "Remilia_CDSJ09": {
    "NAME": "Easter egg",
    "DESCRIPTIONS": [
      "When you walk through a corridor, you see the sky ~ floating ~ #y a Lich King, #y a Ragnaros the Firelord. No... take a closer look, they are all tied with rope and suspended from several holes in the ceiling. As you approached these things, there seemed to be a burst of laughter at the top. NL, What do you do?",
      "You took away the #y Lich King, it is very nutritious, it seems that there are still some #b magic replies 20 points of health.",
      "You took away #y Ragnaros the Firelord, it is so delicious! Your maximum health has increased.",
      ""
    ],
    "OPTIONS": [
      "[Lich King]  #g reply  #g",
      " #gHP。",
      "[Ragnaros the Firelord] #gMaximum health #g+",
      " #g。",
      "[leave]"
    ]
  },
  "Remilia_CDSJ10": {
    "NAME": "Syameimaru Aya",
    "DESCRIPTIONS": [
      "Do you see a tornado surrounded by a person? No, you look closely at a Winged Dog with wings. It seems to be a member of Fantasy Township - NL #y Syameimaru Aya",
      "You feel a little cold NL. The battle is on the verge.",
      " NL, you defeated this crow with all your strength. It turned out that she also came to the tower to defeat the powerful enemy. After explaining the reason, she left at a very fast speed.",
      "You gave up the NL challenge"
    ],
    "OPTIONS": [
      "[fighting]",
      "[go away]"
    ]
  },
  "Remilia_CDSJ11": {
    "NAME": "Yakumo Yukari",
    "DESCRIPTIONS": [
      "I saw a NL old aslfkjasflkjlksajflskajfsakljqwrjqwoirjoirjqwprjqwporjqwr564987987987, it seems that this is the mastermind of this change - #b  Yakumo Yukari",
      "Hey, there is a feeling that NL is cold. The battle is on the way.",
      "I defeated this crow with all my strength. It turned out that she also came to the tower to defeat the powerful enemy. After explaining the reason, she left at a very fast speed.",
      "You gave up the NL challenge"
    ],
    "OPTIONS": [
      "[fighting]",
      "[go away]"
    ]
  }


}
